<%@ Page Title="" Language="C#" MasterPageFile="~/Master/HomePageMaster.master" AutoEventWireup="true" CodeFile="ProjectIntroduce.aspx.cs" Inherits="Home_ProjectIntroduce" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    <%-- 导入公用CSS文件 --%>
    <link href="../CSS/commonSite.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="Server">
    <div id="ContentP">
        <p>
            常州永安公共自行车系统股份有限公司是国内领先的公共自行车系统生产商
        和专业的运营服务商。永安致力于公共自行车系列产品的研发设计、生产制造和安装
        集成，为客户提供全方位、立体化的公共自行车系统运营方案和服务。截止到2014年9月，
        永安公共自行车公司已成功地在全国110个城市和地区进行公共自行车项目的推广，累计建设
        20000个公共自行车站点、为400000套公共自行车系统设备提供技术保障及服务。现在全国
        公共自行车会员已达900万人，每天使用永安公共自行车系统的会员人数超过180万次。
        </p>
        <p>
            永安公共自行车公司所有技术均为自行研发，是全国最早把物联网技术应用到
        公共自行车系统的公司；是全国最早推广免充气公共自行车的公司；永安公共自行车公司
        最早把银联IC卡应用到公共自行车系统进行借还车服务；最早在全国推广手机借还自行车服务。
        永安公共自行车系统可最大限度地满足各城市对公共自行车的个性化需求。
        </p>
        <p>
            永安公共自行车公司在国内的成功案例最多、分布最广、市民满意度最高。北起黑龙江黑河市，
        南至海南省的海口市，东起上海松江，西至新疆阿克苏，永安公共自行车系统通过了极寒、
        高温、高湿、高盐等超常环境的考验。国家住建部第一批自行车交通系统示范城市中的昆山、
        常熟市，住建部第三批自行车交通系统示范城市中的潍坊、滕州、青州、枣庄公共自行车
        系统项目均由我公司承建。国家发改委2013年低碳示范城市中的苏州、镇江、温州、海口、淮安、
        济源、广元等城市的公共自行车系统也是由常州永安公共自行车系统股份有限公司承建。
        </p>
        <p class="bottomDistance">
            永安公共自行车公司积极倡导绿色出行，引领低碳生活，提供领先的公共自行车系统及运营服务
        解决方案，不断完善广大市民交通出行方式，便民惠民的公共自行车项目深受市民、游客、
        媒体、社会各界的广泛好评和客户的一致认同。
        </p>
    </div>
</asp:Content>

