<%@ Page Title="" Language="C#" MasterPageFile="~/Master/HomePageMaster.master" AutoEventWireup="true" CodeFile="safeTenet.aspx.cs" Inherits="Home_HireProcedure" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    <%-- 导入公用CSS文件 --%>
    <link href="../CSS/commonSite.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="Server">
    <div id="ContentP">
        <p class="titleCen">自行车安全骑行要则</p>
        <hr class="hrStyle" />
        <p>
            为确保公共自行车骑行安全，公共自行车租用者必须符合规定的租用条件，并在骑行时注意以下事项： 
        </p>
        <p>
            一、遵守《杭州公共自行车租用服务公约》，熟悉掌握公共自行车的功能和安全性能。骑行前应
        认真检查自行车前后车闸、车铃是否正常可靠，前后车胎内气体量是否充足以及车架、车轮、
        车把、车座、车锁、安全座椅等部件是否完好牢固，发现问题应及时向服务人员反映，消除安全隐患。 
        </p>
        <p>
            二、爱护车辆及设施，做到轻取轻放，不得拆卸车上的任何部件和设施。公共自行车前车
        兜承载物品不得超过5公斤。 
        </p>
        <p>
            三、自觉遵守《道路交通安全法》等法律、法规。不得闯红灯和逆向骑行；不得醉酒后租车骑行；
        不得双手脱把、手持物品或撑伞骑行；不得攀扶其他车辆骑行；不得在骑行中使用MP3等音响
        以及拨打手机等；不得相互打闹、追逐、扶肩并行或超速骑行。 
        </p>
        <p>
            四、安装儿童安全座椅的公共自行车，可携带8周岁以下的儿童。骑行时所带儿童应系好安全带。
        未设置安全座椅的公共自行车以及18周岁以下的骑车人一律不得带人骑行。 
        </p>
        <p>
            五、12周岁以上至16周岁以下的租车者，应在同行的成年人监护下骑行，其同行成年人应自觉
        履行监护责任。 
        </p>
        <p>
            六、自觉服从交通警察的管理。横穿马路须走人行横道，过四车道以上的马路，应下车推行。
        不得将车停放在盲道等不允许停放的区域内，临时停车应及时将车锁锁好，以免丢失。 
        </p>
        <p>
            七、骑行时，应与行人、自行车、电动车、机动车等保持一定的安全距离，超越前车（人）时，
        不得妨碍被超车（人）的正常通行。 
        </p>
        <p>
            八、在下坡道路骑行时请勿单独使用前刹。左转弯时，要提前观察前后车流情况，
        确认安全情况下，伸手示意左转，不得强行猛拐。 
        </p>
        <p>
            九、遇积水、积雪等恶劣道路条件，应下车推行，以免发生意外。 
        </p>
        <p class="bottomDistance">
            凡违反上述要则，由交警和有关部门依法处理外，所造成的损失和责任由租车者承担。
        杭州市公共自行车交通服务发展有限公司服务热线：18227100351。
        </p>
    </div>
</asp:Content>

