<%@ Page Title="" Language="C#" MasterPageFile="~/Master/HomePageMaster.master" AutoEventWireup="true" CodeFile="ServerAssumpsit.aspx.cs" Inherits="Home_ServeraSsumpsit" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    <%-- 导入公用CSS文件 --%>
    <link href="../CSS/commonSite.css" rel="stylesheet" />
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="Server">
    <div id="ContentP">
        <p class="titleCen">自行车租用服务公约</p>
        <hr class="hrStyle" />
        <p>
            为规范杭州公共自行车租用服务行为，切实维护租用双方的合法权益，促进杭州公共自行车
            交通系统有序发展，依据国家有关法律法规，特制定本服务公约，由租用服务双方共同遵守。 
        </p>
        <p>
            一、本《服务公约》由杭州市公共自行车交通服务发展有限公司（以下简称：公司）提出，
            租车者在租车前应认真阅读，一旦租车行为成立，本《服务公约》同时生效。 
        </p>
        <p>
            二、租用服务双方应当自觉遵守国家有关法律、法规和政策，维护和保障双方合法权益。 
        </p>
        <p>
            三、公司设置标志和形象统一、停车和租用设施完备的公共自行车租用服务点，为租车者
            提供符合国家质量标准，性能安全的公共自行车。租车者必须符合本公司所规定的租用条件。 
        </p>
        <p>
            四、租车服务时间4～10月份为：6∶00时～21∶00时，11～3月份为：6∶30时～20∶00时
            （具体见各服务点公布的服务时间表）。其中，龙翔桥公交中心站内、蒋村公交中心站西侧、
            大关公交中心站内服务点实行24小时服务。各租用服务点所租车辆可实行“通租通还”。 
        </p>
        <p>
            五、租车者须按照《杭州公共自行车租用服务须知》等规程，租用车辆。 
        </p>
        <p>
            六、本公司设置24小时服务热线85331122，为租车者提供公共自行车租用服务咨询，处理
            租车中的应急事项。杭州公交服务热线85191122受理其投诉监督。 
        </p>
        <p>
            七、租车时应认真对所租公共自行车进行检查，确认车辆各部件的完整有效，熟悉自行车的性能
            和安全装置。若发现问题，应及时与服务人员联系。 
        </p>
        <p>
            八、租车者，应自觉遵守《道路交通安全法》等法律、法规和《杭州公共自行车安全骑行要则》，
            服从交警的指挥和处理。 
        </p>
        <p>
            九、租车者应爱护车辆，文明骑行，发生故障应及时处置或到就近服务点修复及调换。
            遇自行车损坏、丢失，应及时报损、报失，并按相关标准赔偿。 
        </p>
        <p>
            十、租车者应养成“随租随用，用后速还”的习惯，除包车在约定时间内归还外，所
            租用的公共自行车应在当天各服务点营业时间内归还。在无人值守固定（活动）标准式
            服务点还车的，还车前租车者应在车况检查区停留3秒钟，完成确认记录，然后按程序归还
            车辆，未作停车检查的，一旦出现车辆损坏，将承担相应责任。 
        </p>
        <p>
            十一、租车者不得利用公共自行车从事违法活动，所造成的后果及损失由租车者承担。 
        </p>
        <p class="bottomDistance">
            十二、本公司所有公共自行车已向保险公司投保骑车者人身意外伤害险和第三者责任险。
            对租车者原因造成的事故和损失，本公司将不再承担任何责任。
        </p>
    </div>
</asp:Content>

